{
  "text": {
    "quando": 60,
    "é": 88,
    "o": 55,
    "próximo": 58,
    "jogo": 40,
    "da": 13,
    "furia": 23,
    "a": 0,
    "joga": 39,
    "qual": 59,
    "hey": 33,
    "hello": 32,
    "hi": 34,
    "there": 75,
    "good": 26,
    "morning": 47,
    "evening": 18,
    "moin": 46,
    "let": 43,
    "s": 62,
    "go": 24,
    "dude": 17,
    "goodmorning": 29,
    "goodevening": 28,
    "afternoon": 1,
    "cu": 12,
    "by": 7,
    "cee": 9,
    "you": 87,
    "later": 42,
    "night": 52,
    "bye": 8,
    "goodbye": 27,
    "have": 31,
    "nice": 51,
    "day": 14,
    "see": 66,
    "around": 5,
    "yes": 86,
    "y": 85,
    "indeed": 38,
    "of": 56,
    "course": 11,
    "that": 73,
    "sounds": 68,
    "correct": 10,
    "no": 53,
    "n": 49,
    "never": 50,
    "i": 37,
    "don": 16,
    "t": 71,
    "think": 76,
    "so": 67,
    "like": 44,
    "way": 81,
    "not": 54,
    "really": 61,
    "perfect": 57,
    "great": 30,
    "amazing": 3,
    "feeling": 22,
    "king": 41,
    "wonderful": 83,
    "am": 2,
    "very": 79,
    "going": 25,
    "to": 77,
    "save": 65,
    "the": 74,
    "world": 84,
    "super": 70,
    "stoked": 69,
    "extremely": 19,
    "my": 48,
    "was": 80,
    "horrible": 35,
    "sad": 64,
    "feel": 21,
    "well": 82,
    "disappointed": 15,
    "m": 45,
    "unhappy": 78,
    "extremly": 20,
    "saad": 63,
    "are": 4,
    "bot": 6,
    "human": 36,
    "talking": 72
  },
  "intent": {
    "inform_proximo_jogo": 5,
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_proximo_jogo": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}